[
  {
    "id": "gem-1",
    "name": "A Sgraffitós-ház Oroszlánja",
    "image": "gems/sgraffito_haz.jpg",
    "description": "Az 1560-as években épült reneszánsz ház homlokzatán egy különleges, vakolatdíszítéses (sgraffito) oroszlán látható, ami a ház egykori tulajdonosának, egy gazdag kereskedőnek a címerállata volt. Figyeld meg a részletesen kidolgozott sörényét! Ez Kőszeg egyik legszebb reneszánsz lakóháza.",
    "coords": { "lat": 47.38955, "lng": 16.54181 },
    "next_gem_id": "gem-2"
  },
  {
    "id": "gem-2",
    "name": "A Városkút (Mária-kút)",
    "image": "gems/varoskut.jpg",
    "description": "Ez a barokk stílusú kút 1766-ban készült el. Tetején Mária, a magyarok védasszonyának szobra áll, amint a földgömbön állva eltapossa a kígyót, a bűn jelképét. A kút egykor a város legfontosabb vízvételi helye volt.",
    "coords": { "lat": 47.38933, "lng": 16.54145 },
    "next_gem_id": "gem-3"
  },
  {
    "id": "gem-3",
    "name": "Páduai Szent Antal Szobra",
    "image": "gems/szent_antal.jpg",
    "description": "A Jurisics tér egyik házának falfülkéjében rejtőzik Páduai Szent Antal 18. századi szobra. A szent a ferences rend híres prédikátora volt, és gyakran ábrázolják a gyermek Jézussal a karján. A szobor a ház egykori tulajdonosának vallásosságáról tanúskodik.",
    "coords": { "lat": 47.38912, "lng": 16.54158 },
    "next_gem_id": "gem-4"
  },
  {
    "id": "gem-4",
    "name": "A Lábasház Aranycsizmás Cégére",
    "image": "gems/labashaz_ceger.jpg",
    "description": "A Lábasház (az árkádos épület) sarkán lévő cégér a kőszegi csizmadiacéh jelképe volt. A 18. században készült aranyozott csizma messziről hirdette a mesterek ügyességét. A Lábasház egykor a város legfontosabb kereskedelmi központja volt.",
    "coords": { "lat": 47.38883, "lng": 16.54221 },
    "next_gem_id": "gem-5"
  },
  {
    "id": "gem-5",
    "name": "A Gályarabok Emléktáblája",
    "image": "gems/galyarab_tabla.jpg",
    "description": "Az evangélikus templom bejárata mellett található ez a tábla, amely annak a 26 magyar protestáns lelkésznek állít emléket, akiket a 17. századi ellenreformáció idején gályarabságra ítéltek. Történetük a vallásszabadságért vívott harc jelképévé vált.",
    "coords": { "lat": 47.38791, "lng": 16.54344 },
    "next_gem_id": null
  }
]
